{
  "ƒА": 0,
  "ƒБ": 1,
  "ƒВ": 2,
  "ƒГ": 3,
  "ƒД": 4,
  "ƒЕ": 5,
  "ƒЖ": 6,
  "ƒЗ": 7,
  "ƒИ": 8,
  "ƒЙ": 9,
  "ƒК": 10,
  "ƒЛ": 11,
  "ƒМ": 12,
  "ƒН": 13,
  "ƒО": 14,
  "ƒП": 15,
  "ƒР": 16,
  "ƒС": 17,
  "ƒТ": 18,
  "ƒУ": 19,
  "ƒФ": 20,
  "ƒХ": 21,
  "ƒЦ": 22,
  "ƒЧ": 23,
  "ƒШ": 24,
  "ƒЩ": 25,
  "ƒЪ": 26,
  "ƒЫ": 27,
  "ƒЬ": 28,
  "ƒЭ": 29,
  "ƒЮ": 30,
  "ƒЯ": 31,
  "ƒ†": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ƒ°": 127,
  "ƒҐ": 128,
  "ƒ£": 129,
  "ƒ§": 130,
  "ƒ•": 131,
  "ƒ¶": 132,
  "ƒІ": 133,
  "ƒ®": 134,
  "ƒ©": 135,
  "ƒ™": 136,
  "ƒЂ": 137,
  "ƒђ": 138,
  "ƒ≠": 139,
  "ƒЃ": 140,
  "ƒѓ": 141,
  "ƒ∞": 142,
  "ƒ±": 143,
  "ƒ≤": 144,
  "ƒ≥": 145,
  "ƒі": 146,
  "ƒµ": 147,
  "ƒґ": 148,
  "ƒЈ": 149,
  "ƒЄ": 150,
  "ƒє": 151,
  "ƒЇ": 152,
  "ƒї": 153,
  "ƒЉ": 154,
  "ƒљ": 155,
  "ƒЊ": 156,
  "ƒњ": 157,
  "≈А": 158,
  "≈Б": 159,
  "≈В": 160,
  "¬°": 161,
  "¬Ґ": 162,
  "¬£": 163,
  "¬§": 164,
  "¬•": 165,
  "¬¶": 166,
  "¬І": 167,
  "¬®": 168,
  "¬©": 169,
  "¬™": 170,
  "¬Ђ": 171,
  "¬ђ": 172,
  "≈Г": 173,
  "¬Ѓ": 174,
  "¬ѓ": 175,
  "¬∞": 176,
  "¬±": 177,
  "¬≤": 178,
  "¬≥": 179,
  "¬і": 180,
  "¬µ": 181,
  "¬ґ": 182,
  "¬Ј": 183,
  "¬Є": 184,
  "¬є": 185,
  "¬Ї": 186,
  "¬ї": 187,
  "¬Љ": 188,
  "¬љ": 189,
  "¬Њ": 190,
  "¬њ": 191,
  "√А": 192,
  "√Б": 193,
  "√В": 194,
  "√Г": 195,
  "√Д": 196,
  "√Е": 197,
  "√Ж": 198,
  "√З": 199,
  "√И": 200,
  "√Й": 201,
  "√К": 202,
  "√Л": 203,
  "√М": 204,
  "√Н": 205,
  "√О": 206,
  "√П": 207,
  "√Р": 208,
  "√С": 209,
  "√Т": 210,
  "√У": 211,
  "√Ф": 212,
  "√Х": 213,
  "√Ц": 214,
  "√Ч": 215,
  "√Ш": 216,
  "√Щ": 217,
  "√Ъ": 218,
  "√Ы": 219,
  "√Ь": 220,
  "√Э": 221,
  "√Ю": 222,
  "√Я": 223,
  "√†": 224,
  "√°": 225,
  "√Ґ": 226,
  "√£": 227,
  "√§": 228,
  "√•": 229,
  "√¶": 230,
  "√І": 231,
  "√®": 232,
  "√©": 233,
  "√™": 234,
  "√Ђ": 235,
  "√ђ": 236,
  "√≠": 237,
  "√Ѓ": 238,
  "√ѓ": 239,
  "√∞": 240,
  "√±": 241,
  "√≤": 242,
  "√≥": 243,
  "√і": 244,
  "√µ": 245,
  "√ґ": 246,
  "√Ј": 247,
  "√Є": 248,
  "√є": 249,
  "√Ї": 250,
  "√ї": 251,
  "√Љ": 252,
  "√љ": 253,
  "√Њ": 254,
  "√њ": 255,
  "ƒ†t": 256,
  "ƒ†a": 257,
  "he": 258,
  "in": 259,
  "re": 260,
  "ƒ†the": 261,
  "on": 262,
  "er": 263,
  "ƒ†s": 264,
  "ƒ†w": 265,
  "at": 266,
  "ƒ†o": 267,
  "en": 268,
  "ƒ†c": 269,
  "it": 270,
  "is": 271,
  "an": 272,
  "or": 273,
  "ƒ†b": 274,
  "es": 275,
  "ed": 276,
  "ƒ†f": 277,
  "ing": 278,
  "ƒ†p": 279,
  "ou": 280,
  "ƒ†an": 281,
  "al": 282,
  "ƒ†to": 283,
  "ar": 284,
  "ƒ†m": 285,
  "ƒ†in": 286,
  "ƒ†of": 287,
  "ƒ†h": 288,
  "ƒ†d": 289,
  "√ҐƒҐ": 290,
  "as": 291,
  "ic": 292,
  "ƒ†and": 293,
  "ƒ†th": 294,
  "le": 295,
  "om": 296,
  "ion": 297,
  "ll": 298,
  "ent": 299,
  "ƒ†n": 300,
  "ƒ†l": 301,
  "ƒ†re": 302,
  "st": 303,
  "ve": 304,
  "ƒ†e": 305,
  "ly": 306,
  "ro": 307,
  "ƒ†be": 308,
  "ƒ†g": 309,
  "id": 310,
  "ut": 311,
  "ac": 312,
  "ot": 313,
  "ƒ†T": 314,
  "ƒ†I": 315,
  "ƒ†that": 316,
  "ƒ†on": 317,
  "ay": 318,
  "ƒ†S": 319,
  "ƒ†is": 320,
  "et": 321,
  "im": 322,
  "am": 323,
  "ad": 324,
  "ow": 325,
  "se": 326,
  "ig": 327,
  "ƒ†for": 328,
  "√ҐƒҐƒї": 329,
  "ƒ†A": 330,
  "ver": 331,
  "ur": 332,
  "ct": 333,
  "ld": 334,
  "ƒ†C": 335,
  "ƒ†u": 336,
  "ƒ†st": 337,
  "ƒ†y": 338,
  "ƒ†it": 339,
  "ƒ†he": 340,
  "ir": 341,
  "ation": 342,
  "ith": 343,
  "ƒ†wh": 344,
  "ƒ†M": 345,
  "ce": 346,
  "ter": 347,
  "ol": 348,
  "ƒ†we": 349,
  "il": 350,
  "ƒ†with": 351,
  "ƒ†as": 352,
  "ƒ†B": 353,
  "ch": 354,
  "ill": 355,
  "nd": 356,
  "ƒ†P": 357,
  "ƒ†was": 358,
  "ers": 359,
  "ƒ†you": 360,
  "ke": 361,
  "ƒ†√ҐƒҐ": 362,
  "ƒ†con": 363,
  "ƒ†de": 364,
  "ƒ†r": 365,
  "her": 366,
  "if": 367,
  "ate": 368,
  "ag": 369,
  "ƒ†at": 370,
  "ƒ†ha": 371,
  "ƒ†W": 372,
  "ƒ†se": 373,
  "ƒ†H": 374,
  "ore": 375,
  "ƒ†pro": 376,
  "ul": 377,
  "pp": 378,
  "ment": 379,
  "ri": 380,
  "ƒ†are": 381,
  "ƒ†D": 382,
  "ƒ†1": 383,
  "us": 384,
  "est": 385,
  "ist": 386,
  "ƒ†com": 387,
  "and": 388,
  "ƒ†R": 389,
  "op": 390,
  "ain": 391,
  "ƒ†The": 392,
  "ƒ†2": 393,
  "igh": 394,
  "rom": 395,
  "ƒ†(": 396,
  "ort": 397,
  "od": 398,
  "ƒ†ne": 399,
  "ƒ†F": 400,
  "um": 401,
  "un": 402,
  "ƒ†ex": 403,
  "res": 404,
  "ab": 405,
  "√ҐƒҐƒњ": 406,
  "ƒ†not": 407,
  "ƒ†N": 408,
  "ƒ†v": 409,
  "ess": 410,
  "ƒ†have": 411,
  "ity": 412,
  "em": 413,
  "ould": 414,
  "ƒ†or": 415,
  "th": 416,
  "ƒ†by": 417,
  "os": 418,
  "ant": 419,
  "ƒ†G": 420,
  "ive": 421,
  "ƒ†from": 422,
  "ƒ†al": 423,
  "el": 424,
  "'s": 425,
  "oc": 426,
  "art": 427,
  "ƒ†su": 428,
  "ƒ†L": 429,
  "ƒ†sh": 430,
  "ƒ†this": 431,
  "nt": 432,
  "qu": 433,
  "ight": 434,
  "pe": 435,
  "ust": 436,
  "ƒ†le": 437,
  "ies": 438,
  "ƒ†E": 439,
  "end": 440,
  "ƒ†ch": 441,
  "ƒ†sa": 442,
  "out": 443,
  "ƒ†ab": 444,
  "The": 445,
  "all": 446,
  "ie": 447,
  "ack": 448,
  "red": 449,
  "00": 450,
  "ƒ†√ҐƒҐƒЊ": 451,
  "ƒ†has": 452,
  "ally": 453,
  "ƒ†J": 454,
  "ƒ†pl": 455,
  "ƒ†go": 456,
  "ard": 457,
  "iv": 458,
  "ƒ†his": 459,
  "ome": 460,
  "ap": 461,
  "ost": 462,
  "gh": 463,
  "ear": 464,
  "ƒ†O": 465,
  "ƒ†tr": 466,
  "our": 467,
  "ast": 468,
  "ƒ†j": 469,
  "ak": 470,
  "ud": 471,
  "ƒ†do": 472,
  "ƒ†they": 473,
  "ƒ†but": 474,
  "ƒ†wor": 475,
  "rou": 476,
  "ƒ†can": 477,
  "ge": 478,
  "ƒ†will": 479,
  "ƒ†said": 480,
  "ƒ†whe": 481,
  "ƒ†U": 482,
  "ƒ†k": 483,
  "ich": 484,
  "ƒ†all": 485,
  "ok": 486,
  "ƒ†\"": 487,
  "ide": 488,
  "ƒ†who": 489,
  "ƒ†int": 490,
  "ame": 491,
  "ans": 492,
  "ther": 493,
  "ial": 494,
  "ƒ†out": 495,
  "ff": 496,
  "ƒ†their": 497,
  "ong": 498,
  "ect": 499,
  "pl": 500,
  "ice": 501,
  "ure": 502,
  "pt": 503,
  "one": 504,
  "ƒ†more": 505,
  "age": 506,
  "ions": 507,
  "act": 508,
  "ike": 509,
  "ƒ†me": 510,
  "ƒ†up": 511,
  "ous": 512,
  "ine": 513,
  "ƒ†ad": 514,
  "ƒ†about": 515,
  "ated": 516,
  "ra": 517,
  "ber": 518,
  "ƒ†one": 519,
  "ƒ†were": 520,
  "ƒ†so": 521,
  "ƒ†us": 522,
  "ime": 523,
  "og": 524,
  "ƒ†K": 525,
  "ep": 526,
  "ia": 527,
  "ƒ†had": 528,
  "are": 529,
  "ub": 530,
  "cc": 531,
  "ƒ†would": 532,
  "ƒ†cl": 533,
  "ƒ†20": 534,
  "ƒ†im": 535,
  "ƒ†which": 536,
  "ind": 537,
  "ue": 538,
  "ake": 539,
  "ƒ†cont": 540,
  "iz": 541,
  "very": 542,
  "ƒ†ag": 543,
  "ƒ†te": 544,
  "ƒ†off": 545,
  "ƒ†comp": 546,
  "ƒ†un": 547,
  "ƒ†been": 548,
  "ƒ†St": 549,
  "so": 550,
  "ƒ†en": 551,
  "per": 552,
  "ign": 553,
  "au": 554,
  "ƒ†Th": 555,
  "ary": 556,
  "ace": 557,
  "ƒ†year": 558,
  "ip": 559,
  "ew": 560,
  "ƒ†like": 561,
  "ere": 562,
  "ven": 563,
  "ook": 564,
  "ƒ†inc": 565,
  "ays": 566,
  "ƒ†man": 567,
  "ƒ†pe": 568,
  "ry": 569,
  "ose": 570,
  "ƒ†res": 571,
  "able": 572,
  "ite": 573,
  "ƒ†per": 574,
  "ass": 575,
  "ord": 576,
  "ƒ†sp": 577,
  "ire": 578,
  "ƒ†In": 579,
  "ƒ†other": 580,
  "mer": 581,
  "ƒ†some": 582,
  "ile": 583,
  "ib": 584,
  "ence": 585,
  "ople": 586,
  "ƒ†201": 587,
  "ks": 588,
  "ations": 589,
  "ƒ†over": 590,
  "ical": 591,
  "ƒ†there": 592,
  "ress": 593,
  "ƒ†dis": 594,
  "ult": 595,
  "int": 596,
  "ƒ†new": 597,
  "own": 598,
  "ƒ†also": 599,
  "ƒ†than": 600,
  "ƒ†ar": 601,
  "ƒ†bec": 602,
  "ru": 603,
  "ƒ†them": 604,
  "ance": 605,
  "ount": 606,
  "ough": 607,
  "ƒ†app": 608,
  "port": 609,
  "ail": 610,
  "ƒ†part": 611,
  "ƒ†your": 612,
  "ƒ†when": 613,
  "ree": 614,
  "ƒ†what": 615,
  "orm": 616,
  "ond": 617,
  "ƒ†people": 618,
  "fter": 619,
  "ƒ†sc": 620,
  "ƒ†Ch": 621,
  "av": 622,
  "ase": 623,
  "ƒ†qu": 624,
  "ƒ†any": 625,
  "ƒ†just": 626,
  "ƒ†its": 627,
  "ƒ†Y": 628,
  "ach": 629,
  "ƒ†time": 630,
  "ƒ†It": 631,
  "ƒ†kn": 632,
  "ƒ†her": 633,
  "ƒ†3": 634,
  "ens": 635,
  "lic": 636,
  "ƒ†rec": 637,
  "reat": 638,
  "ƒ†my": 639,
  "ƒ†get": 640,
  "ƒ†if": 641,
  "ƒ†V": 642,
  "ian": 643,
  ".√ҐƒҐƒњ": 644,
  "ƒ†into": 645,
  "ound": 646,
  "ƒ†work": 647,
  "ƒ†tw": 648,
  "irst": 649,
  "vel": 650,
  "ction": 651,
  "ƒ†no": 652,
  "du": 653,
  "ings": 654,
  "ory": 655,
  "ick": 656,
  "ors": 657,
  "ƒ†our": 658,
  "ition": 659,
  "ident": 660,
  "ob": 661,
  "ƒ†-": 662,
  "ƒ†pre": 663,
  "ove": 664,
  "ƒ†play": 665,
  "ang": 666,
  "ink": 667,
  "ause": 668,
  "wn": 669,
  "te": 670,
  "amp": 671,
  "ade": 672,
  "hing": 673,
  "ates": 674,
  "ark": 675,
  "ƒ†ro": 676,
  "ƒ†pol": 677,
  "ƒ†she": 678,
  "vers": 679,
  "ƒ†co": 680,
  ",√ҐƒҐƒњ": 681,
  "ƒ†after": 682,
  "ne": 683,
  "ƒ†first": 684,
  "ƒ†could": 685,
  "ƒ†how": 686,
  "ƒ†He": 687,
  "ƒ†19": 688,
  "ious": 689,
  "nder": 690,
  "ild": 691,
  "ƒ†acc": 692,
  "ƒ†him": 693,
  "aw": 694,
  "'t": 695,
  "ons": 696,
  "ƒ†po": 697,
  "ƒ†only": 698,
  "ƒ†fe": 699,
  "ƒ†att": 700,
  "ict": 701,
  "hed": 702,
  "ƒ†pr": 703,
  "ƒ†two": 704,
  "rit": 705,
  "ov": 706,
  "ish": 707,
  "ƒ†comm": 708,
  "√ҐƒҐƒЊ": 709,
  "form": 710,
  "ƒ†spe": 711,
  "ƒ†act": 712,
  "we": 713,
  "erv": 714,
  "ƒ†bl": 715,
  "ft": 716,
  "ƒ†bet": 717,
  "ƒ†dec": 718,
  ".\"": 719,
  "ning": 720,
  "ƒ†back": 721,
  "ƒ†most": 722,
  "ces": 723,
  "ood": 724,
  "ck": 725,
  "ƒ†√ҐƒҐƒµ": 726,
  "ƒ†am": 727,
  "oy": 728,
  "ƒ†did": 729,
  "rough": 730,
  "iff": 731,
  "ater": 732,
  "round": 733,
  "ƒ†again": 734,
  "ƒ†4": 735,
  "ual": 736,
  "day": 737,
  "ise": 738,
  "ƒ†under": 739,
  "ƒ†des": 740,
  "ƒ†want": 741,
  "ull": 742,
  "sel": 743,
  "ƒ†cons": 744,
  "ƒ†√ҐƒҐƒґ": 745,
  "..": 746,
  "ƒ†because": 747,
  "ƒ†now": 748,
  "lud": 749,
  "ents": 750,
  "ƒ†years": 751,
  "man": 752,
  "tern": 753,
  "ublic": 754,
  "ec": 755,
  "ƒ†need": 756,
  "ƒ†even": 757,
  "ƒ†$": 758,
  "iss": 759,
  "ƒ†inv": 760,
  "ƒ†know": 761,
  "ƒ†We": 762,
  "ƒ†see": 763,
  "ments": 764,
  "ced": 765,
  "ƒ†add": 766,
  ",\"": 767,
  "ting": 768,
  "old": 769,
  "ƒ†ind": 770,
  "ƒ†sec": 771,
  "fore": 772,
  "uch": 773,
  "ƒ†every": 774,
  "urn": 775,
  "ƒ†5": 776,
  "ƒ†supp": 777,
  "ƒ†make": 778,
  "pect": 779,
  "ƒ†Un": 780,
  "ƒ†em": 781,
  "ƒ†these": 782,
  "ock": 783,
  "oll": 784,
  "ƒ†where": 785,
  "ject": 786,
  "In": 787,
  "ational": 788,
  "vern": 789,
  "xt": 790,
  "ƒ†bu": 791,
  "ƒ†look": 792,
  "Th": 793,
  "ƒ†And": 794,
  "oss": 795,
  "ƒ†don": 796,
  "ƒ†ev": 797,
  "ump": 798,
  "ating": 799,
  "ƒ†way": 800,
  "ƒ†being": 801,
  "ƒ†rem": 802,
  "ƒ†right": 803,
  "ily": 804,
  "ƒ†may": 805,
  "ng": 806,
  "row": 807,
  "lect": 808,
  "iew": 809,
  "ƒ†then": 810,
  "ƒ†many": 811,
  "ƒ†[": 812,
  "ƒ†diff": 813,
  "ƒ†def": 814,
  "ason": 815,
  "ƒ†rel": 816,
  "ƒ†call": 817,
  "ƒ†But": 818,
  "ƒ†Tr": 819,
  "ont": 820,
  "ied": 821,
  "les": 822,
  "ased": 823,
  "ƒ†includ": 824,
  "ƒ†think": 825,
  "aking": 826,
  "ƒ†reg": 827,
  ").": 828,
  "meric": 829,
  "ƒ†imp": 830,
  "ƒ†through": 831,
  "ath": 832,
  "ited": 833,
  "rib": 834,
  "ƒ†sy": 835,
  "ƒ†should": 836,
  "ƒ†pres": 837,
  "ƒ†say": 838,
  "ell": 839,
  "ƒ†fl": 840,
  "uring": 841,
  "ƒ†last": 842,
  "ƒ†those": 843,
  "ower": 844,
  "ƒ†very": 845,
  "ty": 846,
  "other": 847,
  "ƒ†much": 848,
  "ities": 849,
  "ific": 850,
  "ƒ†state": 851,
  "ƒ†This": 852,
  "ative": 853,
  "ƒ†show": 854,
  "tle": 855,
  "hen": 856,
  "ƒ†br": 857,
  "ss": 858,
  "arg": 859,
  "ƒ†well": 860,
  "oth": 861,
  "ƒ†ph": 862,
  "ƒ†Wh": 863,
  "ƒ†count": 864,
  "als": 865,
  "und": 866,
  "ƒ†200": 867,
  "ƒ†does": 868,
  "ƒ†down": 869,
  "ƒ†own": 870,
  "arly": 871,
  "ƒ†end": 872,
  "ƒ†ass": 873,
  "ƒ†bel": 874,
  "ƒ†use": 875,
  "ics": 876,
  "ange": 877,
  "--": 878,
  "ts": 879,
  "ƒ†long": 880,
  "ƒ†Americ": 881,
  "ters": 882,
  "ince": 883,
  "ƒ†before": 884,
  "omet": 885,
  "gr": 886,
  "ƒ†mon": 887,
  "ward": 888,
  "ƒ†govern": 889,
  "ƒ†start": 890,
  "ƒ†report": 891,
  "ible": 892,
  "ƒ†ke": 893,
  "up": 894,
  "ues": 895,
  "ƒ†New": 896,
  "ƒ†fin": 897,
  "ƒ†team": 898,
  "ble": 899,
  "ƒ†made": 900,
  "ife": 901,
  "olog": 902,
  "ener": 903,
  "),": 904,
  "ƒ†such": 905,
  "ren": 906,
  "com": 907,
  "oun": 908,
  "erson": 909,
  "ek": 910,
  "ix": 911,
  "ƒ†sm": 912,
  "√ҐƒҐƒґ": 913,
  "lp": 914,
  "ility": 915,
  "ƒ†going": 916,
  "ism": 917,
  "ful": 918,
  "ƒ†world": 919,
  "ually": 920,
  "ƒ†stud": 921,
  "ists": 922,
  "ƒ†good": 923,
  "ƒ†ac": 924,
  "tain": 925,
  "It": 926,
  "ƒ†sub": 927,
  "ƒ†eff": 928,
  "ƒ†sur": 929,
  "ƒ†against": 930,
  "its": 931,
  "ƒ†game": 932,
  "ƒ†set": 933,
  "ork": 934,
  "ƒ†6": 935,
  "ƒ†gu": 936,
  "ƒ†point": 937,
  "ƒ†ent": 938,
  "ys": 939,
  "000": 940,
  "gan": 941,
  "ars": 942,
  "li": 943,
  "stem": 944,
  "ƒ†prov": 945,
  "ƒ†still": 946,
  "roup": 947,
  "ƒ†while": 948,
  "illion": 949,
  "ƒ†help": 950,
  "ƒ†lead": 951,
  "ƒ†min": 952,
  "ween": 953,
  "ef": 954,
  "ax": 955,
  "ank": 956,
  "alk": 957,
  "imes": 958,
  "ƒ†says": 959,
  "ƒ†ob": 960,
  "ms": 961,
  "cy": 962,
  "ƒ†produ": 963,
  "ƒ†gr": 964,
  "ƒ†inter": 965,
  "ƒ†inst": 966,
  "ƒ†str": 967,
  "cess": 968,
  "ƒ†sim": 969,
  "io": 970,
  "self": 971,
  "ƒ†conf": 972,
  "ƒ†col": 973,
  "ƒ†take": 974,
  "ures": 975,
  "arch": 976,
  "ƒ†same": 977,
  "ƒ†though": 978,
  "ƒ†between": 979,
  "ollow": 980,
  "ƒ†offic": 981,
  "ever": 982,
  "ƒ†cr": 983,
  "ƒ†differe": 984,
  "ool": 985,
  "uss": 986,
  "ution": 987,
  "land": 988,
  "ƒ†disc": 989,
  "air": 990,
  "ƒ†op": 991,
  "ah": 992,
  "ƒ†ed": 993,
  "ƒ†high": 994,
  "read": 995,
  "ƒ†num": 996,
  "ƒ†law": 997,
  "ƒ†sign": 998,
  "way": 999,
  "ƒ†government": 1000,
  "gg": 1001,
  "ƒ†Re": 1002,
  "led": 1003,
  "ner": 1004,
  "hip": 1005,
  "atch": 1006,
  "hes": 1007,
  "ames": 1008,
  "any": 1009,
  "ƒ†ter": 1010,
  "ƒ†somet": 1011,
  "cent": 1012,
  "velop": 1013,
  "ted": 1014,
  "We": 1015,
  "ƒ†ref": 1016,
  "ƒ†trans": 1017,
  "ten": 1018,
  "ƒ†ins": 1019,
  "ƒ†run": 1020,
  "ƒ†ser": 1021,
  "ƒ†found": 1022,
  "ƒ†three": 1023,
  "ives": 1024,
  "ave": 1025,
  "ƒ†mem": 1026,
  "ƒ†around": 1027,
  "ƒ†here": 1028,
  "ather": 1029,
  "ƒ†med": 1030,
  "ƒ†real": 1031,
  "ƒ†used": 1032,
  "ouse": 1033,
  "ƒ†10": 1034,
  "ved": 1035,
  "ƒ†exp": 1036,
  "az": 1037,
  "ƒ†Ar": 1038,
  "cept": 1039,
  "oot": 1040,
  "ƒ†system": 1041,
  "ƒ†You": 1042,
  "ci": 1043,
  "ƒ†really": 1044,
  "ƒ†mod": 1045,
  "ving": 1046,
  "con": 1047,
  "cer": 1048,
  "ƒ†group": 1049,
  "ƒ†support": 1050,
  "ƒ†7": 1051,
  "ƒ†cour": 1052,
  "ets": 1053,
  "ale": 1054,
  "ins": 1055,
  "ƒ†ret": 1056,
  "ƒ†hand": 1057,
  "ƒ†public": 1058,
  "ƒ†spec": 1059,
  "pr": 1060,
  "ƒ†Le": 1061,
  "ying": 1062,
  "ƒ†great": 1063,
  "ƒ†car": 1064,
  "ense": 1065,
  "ƒ†ext": 1066,
  ".[": 1067,
  "ton": 1068,
  "irect": 1069,
  "ƒ†cur": 1070,
  "ƒ†fam": 1071,
  "ƒ†Com": 1072,
  "alth": 1073,
  "ƒ†happ": 1074,
  "ƒ†fact": 1075,
  "ph": 1076,
  "ƒ†exper": 1077,
  "ƒ†They": 1078,
  "ƒ†Trump": 1079,
  "ƒ†fr": 1080,
  "ƒ†wom": 1081,
  "ƒ†Is": 1082,
  "ƒ†cap": 1083,
  "ƒ†both": 1084,
  "ƒ†day": 1085,
  "ƒ†find": 1086,
  "ƒ†Al": 1087,
  "ular": 1088,
  "ƒ†read": 1089,
  "ines": 1090,
  "oh": 1091,
  "ices": 1092,
  "ƒ†det": 1093,
  "ƒ†lit": 1094,
  "ƒ†sl": 1095,
  "ƒ†rep": 1096,
  "uth": 1097,
  "ered": 1098,
  "ƒ†during": 1099,
  "ƒ†Sh": 1100,
  "ƒ†As": 1101,
  "ƒ†0": 1102,
  "ƒ†serv": 1103,
  "ƒ†month": 1104,
  "min": 1105,
  "the": 1106,
  "ision": 1107,
  "ƒ†cre": 1108,
  "ƒ†develop": 1109,
  "ƒ†big": 1110,
  "ƒ†8": 1111,
  "ƒ†person": 1112,
  "akes": 1113,
  "ƒ†follow": 1114,
  "ƒ†Cl": 1115,
  "ƒ†iss": 1116,
  "ex": 1117,
  "ƒ†told": 1118,
  "ƒ†since": 1119,
  "ared": 1120,
  "med": 1121,
  "ically": 1122,
  "ƒ†week": 1123,
  "ages": 1124,
  "ivers": 1125,
  "ƒ†war": 1126,
  "ƒ†few": 1127,
  "orth": 1128,
  "ording": 1129,
  "ƒ†cent": 1130,
  "ƒ†leg": 1131,
  "aj": 1132,
  "get": 1133,
  "ƒ†polit": 1134,
  "ves": 1135,
  "ash": 1136,
  "ƒ†expl": 1137,
  "ƒ†lot": 1138,
  "ric": 1139,
  "ƒ†Se": 1140,
  "ƒ†belie": 1141,
  "ƒ†gener": 1142,
  "ƒ†too": 1143,
  "ƒ†9": 1144,
  "der": 1145,
  "ata": 1146,
  "rent": 1147,
  "ƒ†opp": 1148,
  "Wh": 1149,
  "ƒ†requ": 1150,
  "ƒ†contin": 1151,
  "ƒ†prot": 1152,
  "iet": 1153,
  "bers": 1154,
  "anc": 1155,
  "ƒ†fil": 1156,
  "ention": 1157,
  "ness": 1158,
  "ƒ†cle": 1159,
  "ƒ†resp": 1160,
  "ƒ†put": 1161,
  "ized": 1162,
  "ƒ†If": 1163,
  "ƒ†another": 1164,
  "20": 1165,
  "chool": 1166,
  "ƒ†inf": 1167,
  "ƒ†something": 1168,
  "ƒ†De": 1169,
  "ƒ†different": 1170,
  "ƒ†cor": 1171,
  "ƒ†loc": 1172,
  "ute": 1173,
  "ƒ†invest": 1174,
  "ƒ†soc": 1175,
  "ƒ†power": 1176,
  "ƒ†che": 1177,
  "uc": 1178,
  "ƒ†'": 1179,
  "ƒ†pass": 1180,
  "ƒ†commun": 1181,
  "ƒ†life": 1182,
  "ƒ†Fr": 1183,
  "ƒ†plan": 1184,
  "ody": 1185,
  "ƒ†rele": 1186,
  "ience": 1187,
  "ƒ†head": 1188,
  "ƒ†things": 1189,
  "ned": 1190,
  "ƒ†far": 1191,
  "ƒ†art": 1192,
  "ƒ†poss": 1193,
  "ƒ†met": 1194,
  "thing": 1195,
  "ox": 1196,
  "erest": 1197,
  "ƒ†camp": 1198,
  "ross": 1199,
  "arge": 1200,
  "ƒ†vot": 1201,
  "ier": 1202,
  "This": 1203,
  "view": 1204,
  "ƒ†child": 1205,
  "ants": 1206,
  "ƒ†ask": 1207,
  "ƒ†.": 1208,
  "ƒ†might": 1209,
  "ƒ†each": 1210,
  "ize": 1211,
  "iness": 1212,
  "ƒ†dep": 1213,
  "ƒ†never": 1214,
  "ƒ†next": 1215,
  "ik": 1216,
  "ield": 1217,
  "ƒ†second": 1218,
  "ƒ†mark": 1219,
  "tt": 1220,
  "ƒ†quest": 1221,
  "ƒ†bus": 1222,
  "ƒ†adv": 1223,
  "ƒ†An": 1224,
  "ƒ†dem": 1225,
  "ƒ†For": 1226,
  "ƒ†come": 1227,
  "ƒ†got": 1228,
  "ƒ†√ҐƒҐƒЇ": 1229,
  "ƒ†open": 1230,
  "ƒ†best": 1231,
  "ient": 1232,
  "ital": 1233,
  "ƒ†allow": 1234,
  "ƒ†That": 1235,
  "rat": 1236,
  "ƒ†seem": 1237,
  "ƒ†post": 1238,
  "ple": 1239,
  "nce": 1240,
  "ƒ†feel": 1241,
  "ƒ†Pro": 1242,
  "ƒ†US": 1243,
  "ug": 1244,
  "ƒ†pri": 1245,
  "gram": 1246,
  "ƒ†percent": 1247,
  "cl": 1248,
  "ƒ†home": 1249,
  "ƒ†dist": 1250,
  "ƒ†direct": 1251,
  "ired": 1252,
  "ƒ†incre": 1253,
  "ƒ†contro": 1254,
  "ƒ†Rep": 1255,
  "son": 1256,
  "orn": 1257,
  "less": 1258,
  "osed": 1259,
  "ƒ†result": 1260,
  "ƒ†hard": 1261,
  "ƒ†care": 1262,
  "ately": 1263,
  "ƒ†million": 1264,
  "chn": 1265,
  "ƒ†comple": 1266,
  "ƒ†place": 1267,
  "ƒ†without": 1268,
  "ƒ†inform": 1269,
  "ƒ†including": 1270,
  "ƒ†import": 1271,
  "ƒ†av": 1272,
  "conom": 1273,
  "ƒ†hum": 1274,
  "ƒ†ide": 1275,
  "ƒ†proble": 1276,
  "ƒ†build": 1277,
  "ƒ†top": 1278,
  "ama": 1279,
  "ƒ†number": 1280,
  "ƒ†country": 1281,
  "gy": 1282,
  "oney": 1283,
  "aim": 1284,
  "ƒ†Bl": 1285,
  "ret": 1286,
  "ral": 1287,
  "ably": 1288,
  "uro": 1289,
  "ƒ†stand": 1290,
  "ƒ†gl": 1291,
  "ƒ†el": 1292,
  "riend": 1293,
  "ƒ†four": 1294,
  "ished": 1295,
  "ways": 1296,
  "ƒ†partic": 1297,
  "ƒ†better": 1298,
  "co": 1299,
  "ƒ†tri": 1300,
  "But": 1301,
  "ƒ†recent": 1302,
  "ƒ†interest": 1303,
  "ƒ†mov": 1304,
  "ƒ†let": 1305,
  "ration": 1306,
  "ƒ†season": 1307,
  "ƒ†less": 1308,
  "ead": 1309,
  "ƒ†turn": 1310,
  "ƒ†little": 1311,
  "ƒ†beh": 1312,
  "ƒ†mil": 1313,
  "ƒ†appro": 1314,
  "ract": 1315,
  "line": 1316,
  "ƒ†bro": 1317,
  "ling": 1318,
  "ised": 1319,
  "ƒ†called": 1320,
  "app": 1321,
  "10": 1322,
  "ƒ†case": 1323,
  "ƒ†dr": 1324,
  "ƒ†Ind": 1325,
  "ƒ†rest": 1326,
  "ƒ†left": 1327,
  "ƒ†pop": 1328,
  "ƒ†ann": 1329,
  "ƒ†Z": 1330,
  "ency": 1331,
  "ode": 1332,
  "ƒ†move": 1333,
  "ina": 1334,
  "ƒ†attack": 1335,
  "ƒ†There": 1336,
  "ƒ†keep": 1337,
  "ƒ†full": 1338,
  "ering": 1339,
  "ƒ†didn": 1340,
  "be": 1341,
  "ƒ†fun": 1342,
  "ƒ†main": 1343,
  "ajor": 1344,
  "__": 1345,
  "ƒ†effect": 1346,
  "inal": 1347,
  "me": 1348,
  "leg": 1349,
  "ƒ†prev": 1350,
  "ƒ†program": 1351,
  "ƒ†using": 1352,
  "ƒ†test": 1353,
  "ƒ†pay": 1354,
  "to": 1355,
  "ature": 1356,
  "ƒ†ear": 1357,
  "ƒ†val": 1358,
  "ƒ†police": 1359,
  "ƒ†writ": 1360,
  "ƒ†form": 1361,
  "ƒ†econom": 1362,
  "ƒ†data": 1363,
  "ƒ†news": 1364,
  "ƒ†pos": 1365,
  "ƒ†win": 1366,
  "ƒ†American": 1367,
  "ƒ†level": 1368,
  "ƒ†sit": 1369,
  "ƒ†char": 1370,
  "ains": 1371,
  "iving": 1372,
  "uck": 1373,
  "ƒ†small": 1374,
  "ined": 1375,
  "ready": 1376,
  "He": 1377,
  "ƒ†school": 1378,
  "ƒ†list": 1379,
  "ology": 1380,
  "rap": 1381,
  "mit": 1382,
  "ided": 1383,
  "ploy": 1384,
  "'re": 1385,
  "ger": 1386,
  "ƒ†eas": 1387,
  "ƒ†process": 1388,
  "ird": 1389,
  "ƒ†change": 1390,
  "ƒ†women": 1391,
  "ƒ†current": 1392,
  "ƒ†rece": 1393,
  "ƒ†prom": 1394,
  "ƒ†hist": 1395,
  "ƒ†dri": 1396,
  "ƒ†=": 1397,
  "ians": 1398,
  "reen": 1399,
  "ƒ†president": 1400,
  "ƒ†company": 1401,
  "ƒ†So": 1402,
  "used": 1403,
  "ƒ†mat": 1404,
  "ruct": 1405,
  "ƒ†already": 1406,
  "ohn": 1407,
  "ƒ†United": 1408,
  "wit": 1409,
  "ƒ†ty": 1410,
  "ƒ†why": 1411,
  "ƒ†bre": 1412,
  "ƒ†unt": 1413,
  "ƒ†money": 1414,
  "ƒ†sol": 1415,
  "ƒ†always": 1416,
  "ƒ†later": 1417,
  "ƒ†expect": 1418,
  "ƒ†techn": 1419,
  "ƒ†business": 1420,
  "ƒ†How": 1421,
  "ƒ†official": 1422,
  "ron": 1423,
  "ƒ†Q": 1424,
  "ƒ†Ob": 1425,
  "stand": 1426,
  "iversity": 1427,
  "ƒ†bo": 1428,
  "ƒ†book": 1429,
  "ƒ†Ph": 1430,
  "aign": 1431,
  "ƒ†thing": 1432,
  "ƒ†class": 1433,
  "ƒ†project": 1434,
  "ases": 1435,
  "ƒ†claim": 1436,
  "ƒ†job": 1437,
  "ƒ†information": 1438,
  "ƒ†organ": 1439,
  "aff": 1440,
  "ƒ†She": 1441,
  "ards": 1442,
  "ƒ†talk": 1443,
  "ƒ†Be": 1444,
  "ƒ†design": 1445,
  "ƒ†story": 1446,
  "ƒ†chang": 1447,
  "ƒ†major": 1448,
  "ƒ†able": 1449,
  "ƒ†prof": 1450,
  "ƒ†--": 1451,
  "...": 1452,
  "lection": 1453,
  "iven": 1454,
  "ertain": 1455,
  "ƒ†rese": 1456,
  "ƒ†health": 1457,
  "ƒ†vis": 1458,
  "ƒ†past": 1459,
  "urs": 1460,
  "ƒ†free": 1461,
  "here": 1462,
  "outh": 1463,
  "ƒ†Ad": 1464,
  "ƒ†oper": 1465,
  "ption": 1466,
  "ƒ†away": 1467,
  "ior": 1468,
  "ƒ†Can": 1469,
  "ƒ†must": 1470,
  "ƒ†city": 1471,
  "ample": 1472,
  "rist": 1473,
  "sc": 1474,
  "ural": 1475,
  "ƒ†happen": 1476,
  "uthor": 1477,
  "ƒ†18": 1478,
  "ƒ†important": 1479,
  "acy": 1480,
  "urity": 1481,
  "ƒ†kill": 1482,
  "ƒ†sk": 1483,
  "ƒ†est": 1484,
  "ured": 1485,
  "ƒ†old": 1486,
  "ƒ†pat": 1487,
  "ury": 1488,
  "ending": 1489,
  "ƒ†doesn": 1490,
  "ission": 1491,
  "ƒ†least": 1492,
  "ƒ†grow": 1493,
  "ƒ†edit": 1494,
  "ƒ†var": 1495,
  "ained": 1496,
  "St": 1497,
  "ƒ†cost": 1498,
  "ƒ†Go": 1499,
  "ney": 1500,
  "ider": 1501,
  "ides": 1502,
  "els": 1503,
  "ƒ†days": 1504,
  "ƒ†tell": 1505,
  "ƒ†hop": 1506,
  "ƒ†stre": 1507,
  "ƒ†campaign": 1508,
  "side": 1509,
  "ƒ†12": 1510,
  "ƒ†men": 1511,
  "ƒ†came": 1512,
  "ƒ†aff": 1513,
  "ƒ†const": 1514,
  "resident": 1515,
  "ƒ†enough": 1516,
  "ƒ†view": 1517,
  "ccess": 1518,
  "ƒ†kind": 1519,
  "ƒ†Mar": 1520,
  "oad": 1521,
  "ƒ†Sp": 1522,
  "ern": 1523,
  "ƒ†making": 1524,
  "ƒ†large": 1525,
  "ƒ†record": 1526,
  "50": 1527,
  "ush": 1528,
  "ƒ†friend": 1529,
  "ƒ†mar": 1530,
  "ƒ†family": 1531,
  "√ҐƒҐ¬¶": 1532,
  "ley": 1533,
  "ƒ†elect": 1534,
  "eral": 1535,
  "ƒ†polic": 1536,
  "ƒ†tax": 1537,
  "ising": 1538,
  "by": 1539,
  "pped": 1540,
  "ality": 1541,
  "ator": 1542,
  "ified": 1543,
  "As": 1544,
  "ived": 1545,
  "arent": 1546,
  "ror": 1547,
  "ƒ†until": 1548,
  "ional": 1549,
  "ƒ†political": 1550,
  "ƒ†vide": 1551,
  "ƒ†deal": 1552,
  "ee": 1553,
  "ries": 1554,
  "alf": 1555,
  "augh": 1556,
  "ƒ†ve": 1557,
  "ƒ†working": 1558,
  "ued": 1559,
  "ƒ†Republic": 1560,
  "ƒ†took": 1561,
  "ƒ†deb": 1562,
  "bs": 1563,
  "If": 1564,
  "ister": 1565,
  "ƒ†line": 1566,
  "ƒ†John": 1567,
  "aining": 1568,
  "ƒ†air": 1569,
  "----": 1570,
  "ƒ†es": 1571,
  "ƒ†intern": 1572,
  "ƒ†fore": 1573,
  "iol": 1574,
  "ane": 1575,
  "ocrat": 1576,
  "ƒ†become": 1577,
  "ƒ†actually": 1578,
  "aps": 1579,
  "ony": 1580,
  "ƒ†mean": 1581,
  "work": 1582,
  "ƒ†fund": 1583,
  "ƒ†Sc": 1584,
  "ware": 1585,
  "19": 1586,
  "ember": 1587,
  "ƒ†Pl": 1588,
  "ƒ†former": 1589,
  "ƒ†often": 1590,
  "ƒ†Euro": 1591,
  "ott": 1592,
  "ann": 1593,
  "ƒ†won": 1594,
  "ƒ†give": 1595,
  "oint": 1596,
  "ƒ†according": 1597,
  "ƒ†ever": 1598,
  "most": 1599,
  "eng": 1600,
  "year": 1601,
  "wh": 1602,
  "aring": 1603,
  "ƒ†games": 1604,
  "ison": 1605,
  "ƒ†human": 1606,
  "ƒ†bas": 1607,
  "ƒ†word": 1608,
  "ization": 1609,
  "ƒ†return": 1610,
  "ƒ†times": 1611,
  "ƒ†order": 1612,
  "ƒ†Russ": 1613,
  "ƒ†bit": 1614,
  "ƒ†Dem": 1615,
  "ƒ†name": 1616,
  "11": 1617,
  "gin": 1618,
  "ƒ†sever": 1619,
  "ƒ†All": 1620,
  "ƒ†dev": 1621,
  "icle": 1622,
  "uture": 1623,
  "for": 1624,
  "ither": 1625,
  "iqu": 1626,
  "ƒ†par": 1627,
  "ƒ†199": 1628,
  "ƒ†Mc": 1629,
  "ƒ†wr": 1630,
  "ƒ†Con": 1631,
  "raft": 1632,
  "ƒ†sing": 1633,
  "ƒ†perform": 1634,
  "ƒ†Sy": 1635,
  "idd": 1636,
  "ƒ†market": 1637,
  "ƒ†fac": 1638,
  "ƒ†charac": 1639,
  "There": 1640,
  "ƒ†Or": 1641,
  "ƒ†At": 1642,
  "ƒ†May": 1643,
  "ƒ†ra": 1644,
  "ƒ†doing": 1645,
  "ƒ†appear": 1646,
  "ER": 1647,
  "ched": 1648,
  "ƒ†players": 1649,
  "ƒ†la": 1650,
  "ƒ†night": 1651,
  "ƒ†lear": 1652,
  "aken": 1653,
  "rop": 1654,
  "ats": 1655,
  "mber": 1656,
  "ƒ†today": 1657,
  "ƒ†early": 1658,
  "ƒ†15": 1659,
  "ƒ†seen": 1660,
  "//": 1661,
  "ƒ†having": 1662,
  "ƒ†,": 1663,
  "ƒ†pot": 1664,
  "ƒ†children": 1665,
  "ƒ†event": 1666,
  "ƒ†media": 1667,
  "ƒ†social": 1668,
  "ƒ†crit": 1669,
  "ƒ†President": 1670,
  "ƒ†whether": 1671,
  "ƒ†several": 1672,
  "ƒ†control": 1673,
  "idence": 1674,
  "ƒ†meet": 1675,
  "sh": 1676,
  "ƒ†milit": 1677,
  "ƒ†press": 1678,
  "ƒ†went": 1679,
  "artment": 1680,
  "ene": 1681,
  "ƒ†five": 1682,
  "ƒ†young": 1683,
  "ories": 1684,
  "ƒ†sure": 1685,
  "ƒ†prop": 1686,
  "iously": 1687,
  "ƒ†equ": 1688,
  "ƒ†question": 1689,
  "ƒ†occ": 1690,
  "ƒ†likely": 1691,
  "vert": 1692,
  "une": 1693,
  "ƒ†members": 1694,
  "br": 1695,
  "ands": 1696,
  "ƒ†certain": 1697,
  "ium": 1698,
  "ƒ†eng": 1699,
  "ƒ†water": 1700,
  "ƒ†York": 1701,
  "ƒ†example": 1702,
  "ots": 1703,
  "ƒ†Col": 1704,
  "ƒ†side": 1705,
  "ƒ†ant": 1706,
  "ƒ†arg": 1707,
  "ƒ†done": 1708,
  "enn": 1709,
  "ƒ†vers": 1710,
  "ƒ†invol": 1711,
  "ƒ†Mr": 1712,
  "ƒ†States": 1713,
  "ƒ†Europe": 1714,
  "ended": 1715,
  "let": 1716,
  "ƒ†along": 1717,
  "ƒ†short": 1718,
  "ƒ†success": 1719,
  "ential": 1720,
  "ƒ†months": 1721,
  "ball": 1722,
  "ƒ†hour": 1723,
  "ƒ†11": 1724,
  "ƒ†sex": 1725,
  "iver": 1726,
  "ially": 1727,
  "And": 1728,
  "lf": 1729,
  "empt": 1730,
  "ƒ†within": 1731,
  "ƒ†desc": 1732,
  "imate": 1733,
  "ƒ†course": 1734,
  "ƒ†fight": 1735,
  "ster": 1736,
  "urch": 1737,
  "ubl": 1738,
  "ƒ†among": 1739,
  "ƒ†activ": 1740,
  "uff": 1741,
  "√ҐƒҐƒµ": 1742,
  "ague": 1743,
  "ƒ†once": 1744,
  "ƒ†future": 1745,
  "ƒ†investig": 1746,
  "ulation": 1747,
  "rew": 1748,
  "ƒ†possible": 1749,
  "ƒ†Obama": 1750,
  "ƒ†cho": 1751,
  "nect": 1752,
  "ƒ†understand": 1753,
  "iting": 1754,
  "ƒ†concer": 1755,
  "ƒ†On": 1756,
  "ƒ†]": 1757,
  "ones": 1758,
  "ortun": 1759,
  "ƒ†problem": 1760,
  "ƒ†Br": 1761,
  "ƒ†priv": 1762,
  "ƒ†means": 1763,
  "ƒ†viol": 1764,
  "ƒ†Car": 1765,
  "ƒ†author": 1766,
  "itive": 1767,
  "ƒ†No": 1768,
  "ggest": 1769,
  "ƒ†avail": 1770,
  "oci": 1771,
  "ourn": 1772,
  "my": 1773,
  "ƒ†known": 1774,
  "ƒ†product": 1775,
  "ƒ†non": 1776,
  "ivid": 1777,
  "ƒ†thought": 1778,
  "ƒ†yet": 1779,
  "gress": 1780,
  "ƒ†across": 1781,
  "ƒ†protect": 1782,
  "ƒ†local": 1783,
  "ald": 1784,
  "ler": 1785,
  "ƒ†hold": 1786,
  "ƒ†Te": 1787,
  "ƒ†fail": 1788,
  "ƒ†When": 1789,
  "ƒ†State": 1790,
  "inc": 1791,
  "ƒ†community": 1792,
  "ƒ†reason": 1793,
  "ƒ†orig": 1794,
  "ƒ†suggest": 1795,
  "ƒ†&": 1796,
  "12": 1797,
  "ƒ†makes": 1798,
  "verage": 1799,
  "not": 1800,
  "por": 1801,
  "back": 1802,
  "ƒ†2016": 1803,
  "ƒ†i": 1804,
  "book": 1805,
  "ƒ†asked": 1806,
  "ederal": 1807,
  "orld": 1808,
  "ƒ†reported": 1809,
  "You": 1810,
  "aged": 1811,
  "ensive": 1812,
  "ƒ†given": 1813,
  "ƒ†strong": 1814,
  "ƒ†prob": 1815,
  "ƒ†mus": 1816,
  "ƒ†others": 1817,
  "ƒ†believe": 1818,
  "ƒ†video": 1819,
  "iber": 1820,
  "ƒ†ben": 1821,
  "ƒ†getting": 1822,
  "ƒ†House": 1823,
  "ances": 1824,
  "ƒ†announ": 1825,
  "ƒ†light": 1826,
  "ored": 1827,
  "ober": 1828,
  "ƒ†University": 1829,
  "ƒ†30": 1830,
  "ƒ†Co": 1831,
  "itions": 1832,
  "ƒ†ident": 1833,
  "iron": 1834,
  "ƒ†sent": 1835,
  "ƒ†cut": 1836,
  "ƒ†lim": 1837,
  "ƒ†ca": 1838,
  "ƒ†Christ": 1839,
  "iety": 1840,
  "30": 1841,
  "urther": 1842,
  "ƒ†sour": 1843,
  "ƒ†creat": 1844,
  "ƒ†cond": 1845,
  "ƒ†X": 1846,
  "rest": 1847,
  "ams": 1848,
  "'ve": 1849,
  "ƒ†net": 1850,
  "ashing": 1851,
  "ƒ†bat": 1852,
  "ament": 1853,
  "ƒ†national": 1854,
  ".,": 1855,
  "ƒ†close": 1856,
  "ƒ†started": 1857,
  "ƒ†saf": 1858,
  "ƒ†death": 1859,
  "aster": 1860,
  "ƒ†available": 1861,
  "arm": 1862,
  "ƒ†hig": 1863,
  "For": 1864,
  "ƒ†based": 1865,
  "ƒ†issue": 1866,
  "of": 1867,
  "ƒ†indust": 1868,
  "ƒ†Democrat": 1869,
  "ƒ†Min": 1870,
  "ƒ†low": 1871,
  "ƒ†following": 1872,
  "resent": 1873,
  "ƒ†account": 1874,
  "ƒ†land": 1875,
  "use": 1876,
  "ƒ†Cent": 1877,
  "ƒ†employ": 1878,
  "ƒ†love": 1879,
  "ƒ†2015": 1880,
  "ƒ†#": 1881,
  "ƒ†history": 1882,
  "ƒ†ago": 1883,
  "orts": 1884,
  "selves": 1885,
  "ƒ†mom": 1886,
  "ƒ†party": 1887,
  "ability": 1888,
  "ƒ†series": 1889,
  "eb": 1890,
  "ƒ†comes": 1891,
  "ƒ†trying": 1892,
  "uly": 1893,
  "utes": 1894,
  "ƒ†Am": 1895,
  "ƒ†almost": 1896,
  "gether": 1897,
  "ument": 1898,
  "ƒ†together": 1899,
  "ination": 1900,
  "AT": 1901,
  "ƒ†America": 1902,
  "pro": 1903,
  "ƒ†idea": 1904,
  "ief": 1905,
  "ƒ†access": 1906,
  "ƒ†foc": 1907,
  "hers": 1908,
  "ilar": 1909,
  "ƒ†Fl": 1910,
  "reed": 1911,
  "ails": 1912,
  "ƒ†commit": 1913,
  "itional": 1914,
  "ƒ†isn": 1915,
  "ƒ†Sen": 1916,
  "ƒ†clear": 1917,
  "ƒ†16": 1918,
  "ƒ†One": 1919,
  "ƒ†trad": 1920,
  "though": 1921,
  "ring": 1922,
  "ƒ†What": 1923,
  "ƒ†pract": 1924,
  "ƒ†added": 1925,
  "ƒ†impro": 1926,
  "ƒ†experience": 1927,
  "erence": 1928,
  "ƒ†film": 1929,
  "15": 1930,
  "ƒ†half": 1931,
  "ustom": 1932,
  "ged": 1933,
  "ƒ†hit": 1934,
  "af": 1935,
  "ƒ†Bro": 1936,
  "witter": 1937,
  "rict": 1938,
  "ƒ†anal": 1939,
  "inton": 1940,
  "ograp": 1941,
  "unch": 1942,
  "ƒ†2014": 1943,
  "ƒ†rul": 1944,
  "ividual": 1945,
  "ƒ†looking": 1946,
  "ƒ†six": 1947,
  "ƒ†live": 1948,
  "ƒ†anything": 1949,
  "ƒ†area": 1950,
  "ƒ†complete": 1951,
  "erman": 1952,
  "minist": 1953,
  "ƒ†miss": 1954,
  "rael": 1955,
  "ƒ†Ex": 1956,
  "ƒ†Comm": 1957,
  "ƒ†fav": 1958,
  "ƒ†ris": 1959,
  "ai": 1960,
  "nes": 1961,
  "ƒ†present": 1962,
  "ote": 1963,
  "rug": 1964,
  "ƒ†saying": 1965,
  "raw": 1966,
  "aid": 1967,
  "ƒ†Canad": 1968,
  "ƒ†vict": 1969,
  "IN": 1970,
  "cially": 1971,
  "ƒ†bad": 1972,
  "ows": 1973,
  "uge": 1974,
  "ƒ†taken": 1975,
  "ert": 1976,
  "ƒ†entire": 1977,
  "oto": 1978,
  "ƒ†Pr": 1979,
  "ators": 1980,
  "ev": 1981,
  "ƒ†bill": 1982,
  "ƒ†compet": 1983,
  "ƒ†Eng": 1984,
  "ƒ†mor": 1985,
  "ƒ†behind": 1986,
  "ien": 1987,
  "ƒ†aut": 1988,
  "ƒ†To": 1989,
  "'m": 1990,
  "ƒ†court": 1991,
  "play": 1992,
  "ƒ†try": 1993,
  "ƒ†tre": 1994,
  "ƒ†military": 1995,
  "ƒ†z": 1996,
  "ƒ†near": 1997,
  "osp": 1998,
  "ƒ†mult": 1999,
  "What": 2000,
  "ƒ†face": 2001,
  "wards": 2002,
  "ƒ†14": 2003,
  "ƒ†security": 2004,
  "ƒ†er": 2005,
  "ƒ†Pol": 2006,
  "sy": 2007,
  "ƒ†proper": 2008,
  "ƒ†discuss": 2009,
  "ƒ†threat": 2010,
  "ƒ†tot": 2011,
  "ƒ†study": 2012,
  "ƒ†single": 2013,
  "ƒ†rather": 2014,
  "ƒ†individual": 2015,
  "ƒ†Af": 2016,
  "ƒ†Brit": 2017,
  "ƒ†War": 2018,
  "ƒ†√В": 2019,
  "ttp": 2020,
  "ƒ†quick": 2021,
  "ƒ†Don": 2022,
  "ƒ†mind": 2023,
  "ƒ†Sec": 2024,
  "lement": 2025,
  "ales": 2026,
  "amed": 2027,
  "atic": 2028,
  "An": 2029,
  "ƒ†North": 2030,
  "aper": 2031,
  "ƒ†publ": 2032,
  "ƒ†policy": 2033,
  "ƒ†mess": 2034,
  "ris": 2035,
  "par": 2036,
  "ƒ†black": 2037,
  "ƒ†wanted": 2038,
  "ƒ†fall": 2039,
  "irc": 2040,
  "**": 2041,
  "off": 2042,
  "ƒ†food": 2043,
  "ƒ†sum": 2044,
  "ƒ†someone": 2045,
  "lling": 2046,
  "ids": 2047,
  "On": 2048,
  "ƒ†|": 2049,
  "ƒ†/": 2050,
  "ƒ†cult": 2051,
  "ƒ†special": 2052,
  "ƒ†comb": 2053,
  "ƒ†key": 2054,
  "ƒ†Man": 2055,
  "ƒ†player": 2056,
  "ƒ†redu": 2057,
  "ƒ†Gr": 2058,
  "ƒ†bring": 2059,
  "ƒ†13": 2060,
  "ƒ†compan": 2061,
  "ƒ†17": 2062,
  "ply": 2063,
  "ƒ†Dep": 2064,
  "ƒ†attempt": 2065,
  "ƒ†National": 2066,
  "ƒ†taking": 2067,
  "ƒ†Bar": 2068,
  "When": 2069,
  "ON": 2070,
  "ify": 2071,
  "olution": 2072,
  "ƒ†:": 2073,
  "viron": 2074,
  "ƒ†foot": 2075,
  "ƒ†Cal": 2076,
  "://": 2077,
  "ƒ†else": 2078,
  "ƒ†pret": 2079,
  "ƒ†body": 2080,
  "ƒ†space": 2081,
  "elt": 2082,
  "rote": 2083,
  "over": 2084,
  "dd": 2085,
  "ƒ†probably": 2086,
  "16": 2087,
  "icult": 2088,
  ".)": 2089,
  "ƒ†front": 2090,
  "ƒ†cou": 2091,
  "ƒ†nothing": 2092,
  "ƒ†sw": 2093,
  "ashington": 2094,
  "ƒ†Im": 2095,
  "ƒ†connect": 2096,
  "ches": 2097,
  "ƒ†World": 2098,
  "ƒ†research": 2099,
  "14": 2100,
  "ming": 2101,
  "ƒ†Clinton": 2102,
  "ƒ†City": 2103,
  "ƒ†coming": 2104,
  "ƒ†points": 2105,
  "ƒ†Israel": 2106,
  "RE": 2107,
  "ƒ†however": 2108,
  "ƒ†describ": 2109,
  "go": 2110,
  "ƒ†jo": 2111,
  "ƒ†signific": 2112,
  "ƒ†similar": 2113,
  "yn": 2114,
  "reme": 2115,
  "cing": 2116,
  "ƒ†benef": 2117,
  "lier": 2118,
  "ƒ†Aust": 2119,
  "ƒ†decision": 2120,
  "ƒ†either": 2121,
  "aces": 2122,
  "ƒ†coun": 2123,
  "ault": 2124,
  "So": 2125,
  "ƒ†mass": 2126,
  "mb": 2127,
  "ƒ†Har": 2128,
  "ƒ†sus": 2129,
  "ƒ†targ": 2130,
  "ully": 2131,
  "ana": 2132,
  "ƒ†feat": 2133,
  "That": 2134,
  "ƒ†imm": 2135,
  "ƒ†conv": 2136,
  "ƒ†exist": 2137,
  "irl": 2138,
  "ƒ†enc": 2139,
  "ƒ†2013": 2140,
  "ƒ†rights": 2141,
  "ƒ†service": 2142,
  "ƒ†Su": 2143,
  "asing": 2144,
  "ung": 2145,
  "sw": 2146,
  "IS": 2147,
  "ƒ†fire": 2148,
  "ƒ†doc": 2149,
  "ƒ†wrote": 2150,
  "ƒ†further": 2151,
  "ƒ†house": 2152,
  "rodu": 2153,
  "ƒ†fig": 2154,
  "ƒ†chall": 2155,
  "ww": 2156,
  "ƒ†ban": 2157,
  "ƒ†third": 2158,
  "ƒ†wa": 2159,
  "ƒ†create": 2160,
  "ƒ†stop": 2161,
  "ƒ†field": 2162,
  "now": 2163,
  "ƒ†pick": 2164,
  "AN": 2165,
  "ape": 2166,
  "ively": 2167,
  "ƒ†meas": 2168,
  "ƒ†repl": 2169,
  "ƒ†compl": 2170,
  "ƒ†With": 2171,
  "ƒ†issues": 2172,
  "pping": 2173,
  "ƒ†begin": 2174,
  "ƒ†super": 2175,
  "amer": 2176,
  "ƒ†step": 2177,
  "ried": 2178,
  "ently": 2179,
  "ƒ†whole": 2180,
  "ƒ†relations": 2181,
  "ƒ†seems": 2182,
  "ƒ†)": 2183,
  "ƒ†companies": 2184,
  "pecially": 2185,
  "ƒ†due": 2186,
  "ƒ†exec": 2187,
  "ƒ†cand": 2188,
  "ƒ†everything": 2189,
  "ƒ†federal": 2190,
  "ƒ†Gu": 2191,
  "ƒ†states": 2192,
  "ƒ†ey": 2193,
  "ƒ†room": 2194,
  "aul": 2195,
  "ƒ†tra": 2196,
  "ƒ†watch": 2197,
  "oon": 2198,
  "ƒ†Ge": 2199,
  "ƒ†custom": 2200,
  "ƒ†leaders": 2201,
  "13": 2202,
  "uation": 2203,
  "ƒ†However": 2204,
  "pite": 2205,
  "ƒ†Jan": 2206,
  "ƒ†Washington": 2207,
  "Ch": 2208,
  "lam": 2209,
  "ƒ†self": 2210,
  "ƒ†role": 2211,
  "ran": 2212,
  "ilt": 2213,
  "ƒ†sound": 2214,
  "ƒ†lab": 2215,
  "att": 2216,
  "head": 2217,
  "ƒ†dam": 2218,
  "ivil": 2219,
  "ƒ†officials": 2220,
  "ƒ†stri": 2221,
  "ƒ†2012": 2222,
  "lu": 2223,
  "iday": 2224,
  "ibility": 2225,
  "ƒ†released": 2226,
  "ƒ†Inst": 2227,
  "eal": 2228,
  "ƒ†began": 2229,
  "ƒ†Dav": 2230,
  "ƒ†App": 2231,
  "ƒ†South": 2232,
  "ƒ†opt": 2233,
  "obal": 2234,
  "ƒ†students": 2235,
  "ƒ†treat": 2236,
  "ƒ†final": 2237,
  "ƒ†character": 2238,
  "ƒ†position": 2239,
  "ƒ†matter": 2240,
  "√Г¬©": 2241,
  "ender": 2242,
  "ƒ†ener": 2243,
  "lim": 2244,
  "ƒ†outside": 2245,
  "ery": 2246,
  "sec": 2247,
  "ades": 2248,
  "ƒ†dou": 2249,
  "vironment": 2250,
  "ƒ†development": 2251,
  "ƒ†statement": 2252,
  "ƒ†himself": 2253,
  "ƒ†2017": 2254,
  "ƒ†above": 2255,
  "like": 2256,
  "ƒ†stat": 2257,
  "ƒ†init": 2258,
  "ƒ†break": 2259,
  "ƒ†100": 2260,
  "ƒ†amount": 2261,
  "ƒ†provide": 2262,
  "ƒ†hours": 2263,
  "ƒ†itself": 2264,
  "ƒ†themselves": 2265,
  "ƒ†office": 2266,
  "ƒ†represent": 2267,
  "ƒ†action": 2268,
  "ƒ†Part": 2269,
  "ƒ†di": 2270,
  "ƒ†became": 2271,
  "ƒ†198": 2272,
  "ƒ†general": 2273,
  "ƒ†continue": 2274,
  "ƒ†countries": 2275,
  "ƒ†Intern": 2276,
  "ƒ†neg": 2277,
  "iod": 2278,
  "ƒ†address": 2279,
  "ƒ†25": 2280,
  "ƒ†gun": 2281,
  "aced": 2282,
  "ask": 2283,
  "ƒ†true": 2284,
  "ƒ†specific": 2285,
  "ograph": 2286,
  "umb": 2287,
  "arter": 2288,
  "reg": 2289,
  "ƒ†larg": 2290,
  "ƒ†significant": 2291,
  "lish": 2292,
  "ƒ†simply": 2293,
  "ƒ†Ass": 2294,
  "ƒ†Res": 2295,
  "ƒ†wasn": 2296,
  "'ll": 2297,
  "ƒ†interview": 2298,
  "acebook": 2299,
  "ili": 2300,
  "ƒ†ground": 2301,
  "ƒ†rad": 2302,
  "oid": 2303,
  "ogn": 2304,
  "ƒ†difficult": 2305,
  "ƒ†running": 2306,
  "ƒ†Just": 2307,
  "ƒ†evidence": 2308,
  "ƒ†administ": 2309,
  "BC": 2310,
  "ƒ†cop": 2311,
  "17": 2312,
  "ream": 2313,
  "ƒ†drug": 2314,
  "ƒ†version": 2315,
  "ogle": 2316,
  "ƒ†bar": 2317,
  "ƒ†Ed": 2318,
  "ƒ†agree": 2319,
  "eks": 2320,
  "iddle": 2321,
  "ƒ†building": 2322,
  "ƒ†China": 2323,
  "ƒ†needs": 2324,
  "ƒ†profess": 2325,
  "angu": 2326,
  "ƒ†groups": 2327,
  "right": 2328,
  "ƒ†typ": 2329,
  "ƒ†respons": 2330,
  "ƒ†common": 2331,
  "ƒ†shows": 2332,
  "ƒ†everyone": 2333,
  "ƒ†dom": 2334,
  "ƒ†dest": 2335,
  "ƒ†needed": 2336,
  "ƒ†ball": 2337,
  "ƒ†woman": 2338,
  "ƒ†German": 2339,
  "ƒ†lat": 2340,
  "ƒ†below": 2341,
  "ƒ†tem": 2342,
  "light": 2343,
  "ournal": 2344,
  "ƒ†music": 2345,
  "ƒ†exc": 2346,
  "ƒ†release": 2347,
  "ift": 2348,
  "ƒ†inj": 2349,
  "ƒ†pretty": 2350,
  "ƒ†Med": 2351,
  "ƒ†Ab": 2352,
  "AR": 2353,
  "ribut": 2354,
  "ƒ†include": 2355,
  "ƒ†saw": 2356,
  "ƒ†deep": 2357,
  "ƒ†ap": 2358,
  "body": 2359,
  "18": 2360,
  "ƒ†played": 2361,
  "ƒ†quite": 2362,
  "ƒ†industry": 2363,
  "ƒ†charg": 2364,
  "ƒ†mag": 2365,
  "ƒ†energy": 2366,
  "ƒ†playing": 2367,
  "ƒ†mot": 2368,
  "ƒ†50": 2369,
  "ƒ†candid": 2370,
  "ƒ†sense": 2371,
  "ƒ†phys": 2372,
  "ƒ†late": 2373,
  "ƒ†alleg": 2374,
  "ƒ†white": 2375,
  "ƒ†His": 2376,
  "ival": 2377,
  "ƒ†friends": 2378,
  "ƒ†gen": 2379,
  "ƒ†legal": 2380,
  "atur": 2381,
  "ƒ†anim": 2382,
  "isc": 2383,
  "bo": 2384,
  "yle": 2385,
  "ƒ†After": 2386,
  "How": 2387,
  "AS": 2388,
  "where": 2389,
  "ƒ†abs": 2390,
  "lev": 2391,
  "ƒ†instead": 2392,
  "ƒ†red": 2393,
  "ƒ†billion": 2394,
  "ƒ†lost": 2395,
  "ƒ†especially": 2396,
  "ƒ†value": 2397,
  "ƒ†Mus": 2398,
  "ƒ†West": 2399,
  "ƒ†host": 2400,
  "ƒ†hom": 2401,
  "osing": 2402,
  "oring": 2403,
  "ƒ†News": 2404,
  "time": 2405,
  "ager": 2406,
  "ƒ†ple": 2407,
  "istic": 2408,
  "ƒ†weeks": 2409,
  "epend": 2410,
  "ƒ†Not": 2411,
  "ccording": 2412,
  "omm": 2413,
  "ƒ†forward": 2414,
  "ique": 2415,
  "ƒ†deter": 2416,
  "ƒ†election": 2417,
  "ƒ†recently": 2418,
  "ƒ†jud": 2419,
  "ƒ†track": 2420,
  "ƒ†suff": 2421,
  "ƒ†vote": 2422,
  "ƒ†Twitter": 2423,
  "ƒ†object": 2424,
  "irt": 2425,
  "lt": 2426,
  "medi": 2427,
  "ƒ†period": 2428,
  "ƒ†changes": 2429,
  "ƒ†opportun": 2430,
  "ƒ†White": 2431,
  "ƒ†Oct": 2432,
  "ƒ†lo": 2433,
  "ƒ†longer": 2434,
  "arc": 2435,
  "oke": 2436,
  "eed": 2437,
  "ƒ†ep": 2438,
  "ƒ†pain": 2439,
  "ƒ†soon": 2440,
  "ƒ†site": 2441,
  "ƒ†{": 2442,
  "hod": 2443,
  "ript": 2444,
  "ached": 2445,
  "ƒ†accept": 2446,
  "ƒ†Cong": 2447,
  "____": 2448,
  "ƒ†shoot": 2449,
  "ƒ†economic": 2450,
  "ƒ†hope": 2451,
  "irm": 2452,
  "oe": 2453,
  "ƒ†moment": 2454,
  "ƒ†decl": 2455,
  "lege": 2456,
  "ƒ†consum": 2457,
  "ƒ†Will": 2458,
  "ƒ†pie": 2459,
  "ƒ†tit": 2460,
  "ƒ†check": 2461,
  "oph": 2462,
  "ƒ†potential": 2463,
  "ij": 2464,
  "ƒ†block": 2465,
  "ƒ†March": 2466,
  "ole": 2467,
  "ƒ†wrong": 2468,
  "duct": 2469,
  "ners": 2470,
  "ƒ†Sept": 2471,
  "ƒ†Department": 2472,
  "ƒ†higher": 2473,
  "onse": 2474,
  "ƒ†cred": 2475,
  "ƒ†online": 2476,
  "ƒ†focus": 2477,
  "ƒ†24": 2478,
  "ƒ†consider": 2479,
  "key": 2480,
  "ƒ†educ": 2481,
  "ancial": 2482,
  "ƒ†My": 2483,
  "ns": 2484,
  "iding": 2485,
  "ƒ†circ": 2486,
  "ƒ†works": 2487,
  "ƒ†relig": 2488,
  "ƒ†share": 2489,
  "ƒ†parent": 2490,
  "cial": 2491,
  "ƒ†held": 2492,
  "25": 2493,
  "ƒ†pred": 2494,
  "ƒ†Dr": 2495,
  "ƒ†walk": 2496,
  "ƒ†webs": 2497,
  "ƒ†led": 2498,
  "ularly": 2499,
  "==": 2500,
  "ƒ†reve": 2501,
  "lear": 2502,
  "ƒ†stay": 2503,
  "ƒ†These": 2504,
  "overed": 2505,
  "alt": 2506,
  "ƒ†stru": 2507,
  "ƒ†Republican": 2508,
  "ƒ†risk": 2509,
  "ƒ†words": 2510,
  "ƒ†Aug": 2511,
  "ƒ†rev": 2512,
  "ƒ†sold": 2513,
  "ƒ†review": 2514,
  "icro": 2515,
  "ƒ†contract": 2516,
  "ƒ†results": 2517,
  "ƒ†services": 2518,
  "ƒ†laws": 2519,
  "They": 2520,
  "ƒ†code": 2521,
  "cil": 2522,
  "ƒ†Mich": 2523,
  "ƒ†wind": 2524,
  "ƒ†function": 2525,
  "ƒ†aud": 2526,
  "ƒ†ce": 2527,
  "ƒ†Syri": 2528,
  "put": 2529,
  "aut": 2530,
  "ƒ†total": 2531,
  "fect": 2532,
  "ƒ†article": 2533,
  "ƒ†age": 2534,
  "ƒ†applic": 2535,
  "ƒ†minutes": 2536,
  "urd": 2537,
  "ƒ†Me": 2538,
  "ƒ†personal": 2539,
  "ilities": 2540,
  "ƒ†anyone": 2541,
  "uary": 2542,
  "ients": 2543,
  "itution": 2544,
  "asons": 2545,
  "ƒ†June": 2546,
  "Ad": 2547,
  "ateg": 2548,
  "ƒ†prim": 2549,
  "anger": 2550,
  "ƒ†target": 2551,
  "ƒ†Ste": 2552,
  "fer": 2553,
  "ƒ†den": 2554,
  "ƒ†earlier": 2555,
  "ule": 2556,
  "ƒ†favor": 2557,
  "ƒ†express": 2558,
  "haps": 2559,
  "ƒ†dead": 2560,
  "ƒ†answ": 2561,
  "ƒ†upd": 2562,
  "ƒ†popular": 2563,
  "che": 2564,
  "ƒ†comput": 2565,
  "ƒ†vol": 2566,
  "pril": 2567,
  "ƒ†necess": 2568,
  "ham": 2569,
  "ƒ†hy": 2570,
  "ƒ†rate": 2571,
  "ES": 2572,
  "aging": 2573,
  "ƒ†technology": 2574,
  "apan": 2575,
  "ƒ†respect": 2576,
  "ƒ†Pe": 2577,
  "val": 2578,
  "ƒ†environment": 2579,
  "ƒ†2011": 2580,
  "Ph": 2581,
  "ƒ†received": 2582,
  "ƒ†expected": 2583,
  "ude": 2584,
  "ends": 2585,
  "ƒ†goal": 2586,
  "ƒ†Par": 2587,
  "ƒ†created": 2588,
  "ƒ†base": 2589,
  "ƒ†surpr": 2590,
  "ƒ†anti": 2591,
  "ƒ†Sm": 2592,
  "ƒ†July": 2593,
  "eter": 2594,
  "tee": 2595,
  "ƒ†problems": 2596,
  "uel": 2597,
  "ƒ†ways": 2598,
  "ƒ†port": 2599,
  "iple": 2600,
  "action": 2601,
  "ƒ†private": 2602,
  "ƒ†Do": 2603,
  "ƒ†scient": 2604,
  "ƒ†increase": 2605,
  "ray": 2606,
  "reet": 2607,
  "ƒ†announced": 2608,
  "ƒ†comment": 2609,
  "isl": 2610,
  "ƒ†cannot": 2611,
  "ƒ†easy": 2612,
  "Al": 2613,
  "ƒ†shot": 2614,
  "ƒ†Congress": 2615,
  "ƒ†questions": 2616,
  "bit": 2617,
  "ƒ†force": 2618,
  "aterial": 2619,
  "hern": 2620,
  "ƒ†impact": 2621,
  "na": 2622,
  "ƒ†et": 2623,
  "ƒ†Mond": 2624,
  "ples": 2625,
  "ƒ†pack": 2626,
  "ƒ†+": 2627,
  "ƒ†Facebook": 2628,
  "ƒ†pur": 2629,
  "ƒ†langu": 2630,
  "atives": 2631,
  "ƒ†God": 2632,
  "ƒ†En": 2633,
  "ƒ†involved": 2634,
  "omb": 2635,
  "aving": 2636,
  "ills": 2637,
  "60": 2638,
  "lex": 2639,
  "hood": 2640,
  "onst": 2641,
  "ƒ†Austral": 2642,
  "ƒ†div": 2643,
  "uesday": 2644,
  "ƒ†execut": 2645,
  "ctor": 2646,
  "ƒ†model": 2647,
  "itiz": 2648,
  "ƒ†sen": 2649,
  "ƒ†speak": 2650,
  "ƒ†staff": 2651,
  "ƒ†exact": 2652,
  "ƒ†civil": 2653,
  "ires": 2654,
  "ƒ†nearly": 2655,
  "ƒ†type": 2656,
  "ourt": 2657,
  "okes": 2658,
  "ees": 2659,
  "ƒ†original": 2660,
  "ƒ†cases": 2661,
  "ƒ†content": 2662,
  "ƒ†197": 2663,
  "ƒ†relationship": 2664,
  "ƒ†terror": 2665,
  "ƒ†Google": 2666,
  "To": 2667,
  "ƒ†leave": 2668,
  "ƒ†Friday": 2669,
  "ƒ†response": 2670,
  "ƒ†capt": 2671,
  "ƒ†inside": 2672,
  "ƒ†<": 2673,
  "ƒ†phot": 2674,
  "lled": 2675,
  "ech": 2676,
  "ƒ†fans": 2677,
  "ƒ†April": 2678,
  "rem": 2679,
  "ƒ†Red": 2680,
  "ƒ†international": 2681,
  "ƒ†coll": 2682,
  "cast": 2683,
  "ƒ†heart": 2684,
  "ƒ†average": 2685,
  "ƒ†broad": 2686,
  "ƒ†arrest": 2687,
  "ƒ†users": 2688,
  "ƒ†Count": 2689,
  "ƒ†cal": 2690,
  "At": 2691,
  "rel": 2692,
  "ƒ†cell": 2693,
  "ƒ†worth": 2694,
  "ƒ†soft": 2695,
  "ƒ†ur": 2696,
  "ƒ†living": 2697,
  "ƒ†Em": 2698,
  "bor": 2699,
  "ƒ†nation": 2700,
  "ips": 2701,
  "ky": 2702,
  "ƒ†killed": 2703,
  "ƒ†reports": 2704,
  "ƒ†2010": 2705,
  "√£ƒ£": 2706,
  "ging": 2707,
  "ƒ†becom": 2708,
  "ƒ†source": 2709,
  "ƒ†Monday": 2710,
  "ƒ†Tuesday": 2711,
  "ƒ†subject": 2712,
  "ƒ†worked": 2713,
  "atural": 2714,
  "ests": 2715,
  "ƒ†estab": 2716,
  "ƒ†immedi": 2717,
  "EN": 2718,
  "ƒ†respond": 2719,
  "ƒ†global": 2720,
  "ƒ†associ": 2721,
  "joy": 2722,
  "ellig": 2723,
  "ƒ†club": 2724,
  "ops": 2725,
  "ƒ†Americans": 2726,
  "ael": 2727,
  "ƒ†obs": 2728,
  "ites": 2729,
  "ƒ†Per": 2730,
  "ƒ†Pal": 2731,
  "ƒ†chance": 2732,
  "ƒ†oil": 2733,
  "ƒ†Act": 2734,
  "ƒ†ability": 2735,
  "ƒ†Ne": 2736,
  "ƒ†takes": 2737,
  "rought": 2738,
  "ƒ†weap": 2739,
  "hel": 2740,
  "ƒ†price": 2741,
  "ƒ†Japan": 2742,
  "ological": 2743,
  "ƒ†director": 2744,
  "izing": 2745,
  "ƒ†workers": 2746,
  "ƒ†terms": 2747,
  "ƒ†road": 2748,
  "mon": 2749,
  "ƒ†published": 2750,
  "ƒ†del": 2751,
  "ƒ†While": 2752,
  "ƒ†tou": 2753,
  "ƒ†phone": 2754,
  "rain": 2755,
  "ƒ†collect": 2756,
  "ƒ†financial": 2757,
  "ƒ†mid": 2758,
  "osition": 2759,
  "ƒ†decided": 2760,
  "ises": 2761,
  "OR": 2762,
  "ƒ†Russia": 2763,
  "ƒ†Some": 2764,
  "ƒ†Wed": 2765,
  "ƒ†mother": 2766,
  "ƒ†squ": 2767,
  "ƒ†lack": 2768,
  "ƒ†defin": 2769,
  "ovember": 2770,
  "ƒ†40": 2771,
  "ƒ†girl": 2772,
  "ƒ†store": 2773,
  "ƒ†gave": 2774,
  "ƒ†buy": 2775,
  "ƒ†influ": 2776,
  "ƒ†Calif": 2777,
  "ƒ†log": 2778,
  "ƒ†happened": 2779,
  "ino": 2780,
  "ƒ†require": 2781,
  "ƒ†Now": 2782,
  "ƒ†emer": 2783,
  "ƒ†fem": 2784,
  "\".": 2785,
  "ƒ†capital": 2786,
  "clus": 2787,
  "ƒ†foreign": 2788,
  "ƒ†currently": 2789,
  "ƒ†Off": 2790,
  "based": 2791,
  "ƒ†San": 2792,
  "ƒ†goes": 2793,
  "ƒ†By": 2794,
  "oved": 2795,
  "ƒ†Geor": 2796,
  "vertise": 2797,
  "ƒ†situation": 2798,
  "ƒ†indic": 2799,
  "ƒ†offer": 2800,
  "ƒ†whose": 2801,
  "ƒ†@": 2802,
  "ƒ†tal": 2803,
  "ƒ†material": 2804,
  "ƒ†lives": 2805,
  "unt": 2806,
  "ƒ†affect": 2807,
  "rown": 2808,
  "ought": 2809,
  "ƒ†plans": 2810,
  "nesday": 2811,
  "ƒ†arri": 2812,
  "ƒ†member": 2813,
  "ƒ†pict": 2814,
  "ursday": 2815,
  "ƒ†Feb": 2816,
  "ƒ†particip": 2817,
  "ruction": 2818,
  "ƒ†recogn": 2819,
  "ƒ†turned": 2820,
  "ƒ†method": 2821,
  "ƒ†events": 2822,
  "ƒ†January": 2823,
  "ƒ†Hill": 2824,
  "ƒ†network": 2825,
  "One": 2826,
  "ƒ†teams": 2827,
  "ƒ†Sund": 2828,
  "ƒ†bank": 2829,
  "ƒ†meeting": 2830,
  "40": 2831,
  "rect": 2832,
  "ƒ†norm": 2833,
  "ƒ†introdu": 2834,
  "ƒ†simple": 2835,
  "fully": 2836,
  "ƒ†Islam": 2837,
  "ƒ†ill": 2838,
  "ƒ†Ag": 2839,
  "ƒ†huge": 2840,
  "ƒ†September": 2841,
  "oud": 2842,
  "ƒ†regard": 2843,
  "ƒ†areas": 2844,
  "ƒ†cy": 2845,
  "order": 2846,
  "ƒ†Cor": 2847,
  "ese": 2848,
  "ƒ†TV": 2849,
  "ƒ†couple": 2850,
  "ƒ†approach": 2851,
  "ƒ†career": 2852,
  "aur": 2853,
  "ƒ†Afric": 2854,
  "ƒ†Gl": 2855,
  "load": 2856,
  "\",": 2857,
  "ƒ†deli": 2858,
  "ƒ†race": 2859,
  "lin": 2860,
  "ƒ†performance": 2861,
  "ƒ†page": 2862,
  "ety": 2863,
  "apt": 2864,
  "ƒ†November": 2865,
  "ƒ†tool": 2866,
  "ƒ†David": 2867,
  "ƒ†felt": 2868,
  "ƒ†quickly": 2869,
  "ƒ†mis": 2870,
  "ƒ†numbers": 2871,
  "oor": 2872,
  "ƒ†email": 2873,
  "ƒ†21": 2874,
  "aily": 2875,
  "ƒ†ord": 2876,
  "ƒ†El": 2877,
  "istan": 2878,
  "ƒ†administration": 2879,
  "ƒ†hon": 2880,
  "ƒ†Wednesday": 2881,
  "ƒ†victim": 2882,
  "ƒ†Paul": 2883,
  "ƒ†via": 2884,
  "ƒ†improve": 2885,
  "ƒ†engine": 2886,
  "chie": 2887,
  "--------": 2888,
  "ƒ†fre": 2889,
  "ƒ†pull": 2890,
  "ƒ†Ang": 2891,
  "ƒ†round": 2892,
  "bl": 2893,
  "ƒ†built": 2894,
  "ƒ†22": 2895,
  "ƒ†pers": 2896,
  "ƒ†European": 2897,
  "ƒ†dig": 2898,
  "ened": 2899,
  "ƒ†Thursday": 2900,
  "ƒ†father": 2901,
  "ornia": 2902,
  "ƒ†loss": 2903,
  "avy": 2904,
  "ƒ†thous": 2905,
  "√В≈Г": 2906,
  "ƒ†http": 2907,
  "ructure": 2908,
  "ƒ†production": 2909,
  "ƒ†boy": 2910,
  "ume": 2911,
  "ƒ†heard": 2912,
  "down": 2913,
  "Sh": 2914,
  "ƒ†economy": 2915,
  "√ҐƒҐƒњ.": 2916,
  "ƒ†enjoy": 2917,
  "ƒ†August": 2918,
  "ƒ†trade": 2919,
  "ƒ†Sch": 2920,
  "face": 2921,
  "ƒ†website": 2922,
  "iment": 2923,
  "ƒ†secret": 2924,
  "ƒ†cover": 2925,
  "ƒ†reveal": 2926,
  "ƒ†wide": 2927,
  "ƒ†board": 2928,
  "ƒ†match": 2929,
  "ƒ†Court": 2930,
  "AL": 2931,
  "ƒ†allowed": 2932,
  "ƒ†hands": 2933,
  "ƒ†spent": 2934,
  "ƒ†travel": 2935,
  "ƒ†lower": 2936,
  "ƒ†repe": 2937,
  "atory": 2938,
  "ƒ†poll": 2939,
  "ƒ†ste": 2940,
  "ƒ†included": 2941,
  "cember": 2942,
  "ƒ†October": 2943,
  "ƒ†neigh": 2944,
  "ƒ†legisl": 2945,
  "orters": 2946,
  "uses": 2947,
  "ƒ†behav": 2948,
  "iction": 2949,
  "ƒ†knew": 2950,
  "ƒ†text": 2951,
  "ƒ†wants": 2952,
  "ƒ†town": 2953,
  "ights": 2954,
  "ƒ†British": 2955,
  "ƒ†separ": 2956,
  "ences": 2957,
  "estern": 2958,
  "ƒ†visit": 2959,
  "ƒ†Canada": 2960,
  "anks": 2961,
  "ctions": 2962,
  "With": 2963,
  "ƒ†perfect": 2964,
  "ƒ†gets": 2965,
  "ze": 2966,
  "ession": 2967,
  "ƒ†movement": 2968,
  "ishing": 2969,
  "ground": 2970,
  "agement": 2971,
  "ƒ†tried": 2972,
  "ƒ†cause": 2973,
  "?√ҐƒҐƒњ": 2974,
  "gest": 2975,
  "ƒ†}": 2976,
  "ƒ†forces": 2977,
  "ƒ†Sunday": 2978,
  "ƒ†ens": 2979,
  "After": 2980,
  "force": 2981,
  "ceed": 2982,
  "ƒ†attention": 2983,
  "ƒ†particular": 2984,
  "ƒ†bi": 2985,
  "][": 2986,
  "ening": 2987,
  "ƒ†veh": 2988,
  "ƒ†bud": 2989,
  "ƒ†fear": 2990,
  "ƒ†population": 2991,
  "ƒ†various": 2992,
  "ƒ†UK": 2993,
  "ƒ†reach": 2994,
  "ma": 2995,
  "ƒ†looks": 2996,
  "ƒ†23": 2997,
  "ƒ†California": 2998,
  "ƒ†brought": 2999,
  "ƒ†vo": 3000,
  "ƒ†Kore": 3001,
  "ƒ†link": 3002,
  "ibly": 3003,
  ");": 3004,
  "urning": 3005,
  "arily": 3006,
  "ƒ†IS": 3007,
  "200": 3008,
  "ƒ†previous": 3009,
  "ED": 3010,
  "ƒ†mention": 3011,
  "ƒ†Russian": 3012,
  "ƒ†morning": 3013,
  "ƒ†Qu": 3014,
  "cle": 3015,
  "idered": 3016,
  "eg": 3017,
  "'d": 3018,
  "ƒ†fair": 3019,
  "ƒ†growth": 3020,
  "aker": 3021,
  "ƒ†Sw": 3022,
  "undred": 3023,
